Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Onboarding.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

source: Data about your device, hardware configuration, and how you use %1$@ helps improve features, performance, and stability for everyone. %2$@
bs: Podaci o vašem uređaju, konfiguraciji hardvera i načinu na koji koristite %1$@ pomažu u poboljšanju funkcija, performansi i stabilnosti za sve. %2$@
ca: Les dades sobre el vostre dispositiu, la configuració del maquinari i sobre com feu servir el %1$@ ajuden a millorar les funcions, el rendiment i l’estabilitat per a tothom. %2$@
cs: Údaje o vašem zařízení, konfiguraci hardwaru a způsobu používání aplikace %1$@ pomáhají zlepšovat funkce, výkon a stabilitu pro všechny. %2$@
cy: Mae data am eich dyfais, ffurfweddiad caledwedd, a'ch defnydd o %1$@ yn ein helpu i wella nodweddion, perfformiad a'i sefydlogrwydd ar gyfer pawb. %2$@
da: Data om din enhed, hardwarekonfiguration og hvordan du bruger %1$@ hjælper med at forbedre funktioner, ydeevne og stabilitet for alle. %2$@
de: Daten über Ihr Gerät, Ihre Hardware-Konfiguration und wie Sie %1$@ nutzen, helfen dabei, Funktionen, Leistung und Stabilität für alle zu verbessern. %2$@
dsb: Daty wó wašom rěźe, wašej hardwarowej konfiguraciji a wó tom, kak %1$@ wužywaśo, wšuźi pomagaju, funkcije, wugbaśe a stabilnosć za kuždego pólěpšyś. %2$@
el: Τα δεδομένα σχετικά με τη συσκευή σας, τη διαμόρφωση του υλικού της και τον τρόπο με τον οποίο χρησιμοποιείτε το %1$@ συμβάλλουν στη βελτίωση των λειτουργιών, των επιδόσεων και της σταθερότητας για τους χρήστες σε όλο τον κόσμο. %2$@
eo: Informoj pri via aparato, ĝia aparataro kaj kiel vi uzas %1$@ helpas plibonigi trajtojn, efikecon kaj stabilecon por ĉiuj. %2$@
es_ar: Los datos sobre tu dispositivo, la configuración de hardware y cómo se usa %1$@ ayudan a mejorar las funciones, el rendimiento y la estabilidad para todos. %2$@
es_cl: Los datos acerca de tu dispositivo, la configuración del hardware y cómo utiliza %1$@ ayudan a mejorar las funcionalidades, el rendimiento y la estabilidad para todos. %2$@
es_es: Los datos acerca de tu dispositivo, la configuración del hardware y cómo utilizas %1$@ ayudan a mejorar las funcionalidades, el rendimiento y la estabilidad para los usuarios en todo el mundo. %2$@
fi: Laitteeseesi, kokoonpanosi ja %1$@in käyttötapaan liittyvät tiedot auttavat parantamaan ominaisuuksia, suorituskykyä ja vakautta kaikille. %2$@
fr: Les données concernant votre appareil, la configuration matérielle et la façon dont vous utilisez %1$@ contribuent à améliorer les fonctionnalités, les performances et la stabilité pour tout le monde. %2$@
he: נתונים על המכשיר שלך, תצורת החומרה והאופן שבו %1$@ משמש אותך עוזרים לשפר את היכולות, הביצועים והיציבות עבור כולם. %2$@
hr: Podaci o tvom uređaju, hardverskoj konfiguraciji i načinu na koji koristiš %1$@ pomažu poboljšati funkcije, performansu i stabilnost za sve. %2$@
hsb: Daty wo wašim graće, wašej hardwarowej konfiguraciji a wo tym, kak %1$@ wužiwaće, wšudźe pomhaja, funkcije, wukon a stabilnosć za kóždeho polěpšić. %2$@
hu: Az eszközre, a hardverbeállításokra és a %1$@ használatára vonatkozó adatok segítenek abban, hogy a funkciók, a teljesítmény és a stabilitás mindenki számára jobb legyen. %2$@
hy_am: Ձեր սարքի, սարքաշարի կազմաձևման և %1$@-ի օգտագործման տվյալներն օգնում են բարելավելու հնարավորությունները, արտադրողականությունը և կայունությունը օգտատերերի համար ամենուր: %2$@
ia: Le datos re tu apparato, le configuration hardware, e tu uso de %1$@ adjuta a meliorar functiones, prestation, e stabilitate pro totes. %2$@
is: Gögn um tækið þitt, vélbúnaðarstillingar og hvernig þú notar %1$@ hjálpa til við að bæta eiginleika, afköst og stöðugleika fyrir alla notendur. %2$@
it: I dati relativi al tuo dispositivo, alla sua configurazione hardware e al modo in cui utilizzi %1$@ aiutano a migliorarne funzionalità, prestazioni e stabilità per tutti. %2$@
ja: 端末、ハードウェア構成、%1$@ の使用状況に関するデータは、すべてのユーザーのために、機能やパフォーマンス、安定性の向上に役立てられます。%2$@
ka: მონაცემები თქვენი მოწყობილობის, აპარატურული გაწყობისა და იმის შესახებ, თუ როგორ გამოიყენება %1$@, გვეხმარება შესაძლებლობების, წარმადობისა და მდგრადობის გაუმჯობესებაში ყველა მომხმარებლისთვის. %2$@
kab: Isefka yerzan ibenk-ik, tawila n warrum akked wamek i tesseqdaceḍ %1$@ yettal-aneɣ ad nesnerni timahilin, tamlellit akked urkad i yal yiwen. %2$@
kk: Құрылғыңыз, жабдық конфигурациясы және %1$@ пайдалану жолы туралы деректер барлық пайдаланушылар үшін мүмкіндіктерді, өнімділікті және тұрақтылықты жақсартуға көмектеседі. %2$@
ko: 기기와 하드웨어 설정, %1$@ 사용 방식에 대한 데이터는 기능, 성능, 안정성을 개선하는 데 도움이 됩니다. %2$@
nb: Data om enheten din, maskinvarekonfigurasjonen og hvordan du bruker %1$@ bidrar til å forbedre funksjoner, ytelse og stabilitet for alle. %2$@
nl: Gegevens over uw apparaat, hardwareconfiguratie en hoe u %1$@ gebruikt helpen bij het verbeteren van functies, prestaties en stabiliteit voor gebruikers overal. %2$@
nn: Data om eininga di, maskinvarekonfigurasjonen og korleis du brukar %1$@ bidreg til å forbetre funksjonar, yting og stabilitet for alle. %2$@
pa_in: ਤੁਹਾਡੇ ਡਿਵਾਈਸ, ਹਾਰਡਵੇਅਰ ਸੰਰਚਨਾ ਅਤੇ %1$@ ਨੂੰ ਤੁਸੀਂ ਕਿਵੇਂ ਵਰਤਦੇ ਹੋ, ਦੇ ਬਾਰੇ ਡਾਟਾ ਹਰ ਥਾਂ ਦੇ ਵਰਤੋਂਕਾਰਾਂ ਲਈ ਫ਼ੀਚਰਾਂ, ਕਾਰਗੁਜ਼ਾਰੀ ਅਤੇ ਸਥਿਰਤਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਲਈ ਮਦਦ ਕਰਦਾ ਹੈ। %2$@
pt_br: Dados sobre seu dispositivo, configuração de hardware e como você usa o %1$@ ajudam a melhorar recursos, desempenho e estabilidade para todos. %2$@
pt_pt: Os dados sobre o seu dispositivo, configuração de hardware e como utiliza o %1$@ ajudam a melhorar funcionalidades, desempenho e estabilidade para todos. %2$@
ru: Данные о вашем устройстве, конфигурации оборудования и том, как вы используете %1$@, помогают улучшить возможности, производительность и стабильность для всех и каждого. %2$@
scn: Dati supra ô to dispusitivu, a cunfijurazzioni hardware e ncapu a comu usi %1$@ n’ajuta a travagghiari megghiu ncapu ê carattarìstichi, i pristazzioni e a stabbilità pi tutti l’utenti. %2$@
sk: Údaje o vašom zariadení, hardvérovej konfigurácii a spôsobe používania %1$@u pomáhajú zlepšovať funkcie, výkon a stabilitu pre každého. %2$@
sl: Podatki o vaši napravi, nastavitvi strojne opreme in načinu uporabe brskalnika %1$@ pomagajo izboljšati funkcionalnost, zmogljivost in zanesljivost za uporabnike po vsem svetu. %2$@
sv: Data om din enhet, hårdvarukonfiguration och hur du använder %1$@ hjälper till att förbättra funktioner, prestanda och stabilitet för alla. %2$@
tg: Маълумот дар бораи дастгоҳи шумо, танзимоти сахтафзор ва тарзи истифодаи «%1$@» барои беҳтар кардани хусусиятҳо, самаранокӣ ва устуворӣ барои ҳамаи корбарони браузер кумак мекунад. %2$@
th: ข้อมูลเกี่ยวกับอุปกรณ์ของคุณ การกำหนดค่าฮาร์ดแวร์ และพฤติกรรมการใช้งาน %1$@ ของคุณช่วยปรับปรุงคุณลักษณะ ประสิทธิภาพ และเสถียรภาพสำหรับผู้ใช้ทุกคน %2$@
tr: Cihazınız, donanım yapılandırmanız ve %1$@ uygulamasını nasıl kullandığınızla ilgili veriler tüm kullanıcılarımız için özellikleri, performansı ve kararlılığı iyileştirmemize yardımcı olur. %2$@
ug: ئۈسكۈنىڭىز، قاتتىق دېتال سەپلىمىسى ۋە %1$@ نى قانداق ئىشلىتىش ھەققىدىكى سانلىق مەلۇمات بىزنىڭ بارلىق ئىشلەتكۈچىلەر ئۈچۈن ئىقتىدارلارنى ياخشىلاش ۋە مۇقىملىقىنى ئاشۇرۇشىمىزغا ياردەم بېرىدۇ. %2$@
uk: Дані про ваш пристрій, конфігурацію обладнання і спосіб використання %1$@ допомагають покращити функції, продуктивність і стабільність для всіх користувачів. %2$@
vi: Dữ liệu về thiết bị, cấu hình phần cứng và cách bạn sử dụng %1$@ giúp cải thiện các tính năng, hiệu suất và ổn định cho mọi người. %2$@
zh_cn: 与您的设备、硬件配置、%1$@ 使用方式相关的数据，有助于为全体用户改进功能、性能、稳定性。%2$@
zh_tw: 關於您的裝置、硬體設定，以及您如何使用 %1$@ 的方式，可幫助我們為所有使用者改進功能、效能與穩定度。%2$@

# Onboarding.Modern.TermsOfService.PrivacyPreferences.SendTechnicalDataTitle.v140
source: Send technical and interaction data to %@
bs: Pošaljite tehničke podatke i podatke o interakciji na %@
ca: Envia dades tècniques i d’interacció a %@
cs: Posílat technická data a data o interakcích společnosti %@
cy: Anfon data technegol a rhyngweithio at %@
da: Send tekniske data og data om brug til %@
de: Technische Daten und Interaktionsdaten an %@ senden
dsb: Techniske daty a daty interakcije na %@ pósłaś
el: Αποστολή τεχνικών δεδομένων και δεδομένων αλληλεπίδρασης στη %@
eo: Sendi teknikajn kaj interagajn datumojn al %@
es_ar: Enviar datos técnicos y de interacción a %@
es_cl: Enviar datos técnicos y de interacción a %@
es_es: Enviar datos técnicos y de interacción a %@
fi: Lähetä teknistä ja vuorovaikutustietoa %@lle
fr: Envoyer des données techniques et d’interaction à %@
he: שליחת נתונים טכניים ונתוני אינטראקציה ל־%@
hr: Šalji tehničke podatke i podatke o interakciji tvrtki %@
hsb: Techniske daty a daty interakcije na %@ pósłać
hu: Műszaki és interakciós adatok küldése a %@ számára
hy_am: Ուղարկեք տեխնիկական և փոխազդեցության տվյալները %@-ին
ia: Inviar a %@ datos technic e de interaction
is: Senda tækni- og samskiptagögn til %@
it: Invia dati tecnici e di interazione a %@
ja: 技術データと対話データを %@ に送信する
ka: ტექნიკურ და გამოყენების მონაცემებს გაეცნოს %@
kab: Azen isefka itiknikanen akked wid n umyigew %@
kk: Техникалық және өзара әрекеттесу деректерін %@ адресіне жіберу
ko: %@로 기술 및 상호 작용 데이터 보내기
lo: ສົ່ງຂໍ້ມູນດ້ານວິຊາການ ແລະ ການໂຕ້ຕອບຫາ %@
ml: സാങ്കേതികയും ഇടപാടുനീയ ദത്ത %@-ക്കു് അയക്കുക
nb: Send tekniske data og interaksjonsdata til %@
nl: Technische en interactiegegevens naar %@ verzenden
nn: Send tekniske data og samhandlingsdata til %@
pa_in: %@ ਨੂੰ ਤਕਨੀਕੀ ਅਤੇ ਤਾਲਮੇਲ ਡਾਟਾ ਭੇਜੋ
pt_br: Enviar dados técnicos e de interação para a %@
pt_pt: Enviar dados técnicos e de interação para %@
ru: Отправлять технические данные и данные взаимодействия в %@
scn: Manna dati tècnici e di ntirazzioni a %@
sk: Odosielať technické údaje a údaje o interakciách spoločnosti %@
sl: Pošiljaj tehnične podatke in podatke o uporabi organizaciji %@
sv: Skicka teknisk data och interaktionsdata till %@
tg: Фиристодани маълумоти техникӣ ва ҳамкорӣ ба «%@»
th: ส่งข้อมูลทางเทคนิคและข้อมูลการโต้ตอบไปยัง %@
tr: Teknik verileri ve etkileşim verilerini %@’ya gönder
ug: تېخنىكىلىق ۋە تەسىرلىشىش سانلىق مەلۇماتنى %@ غا يوللايدۇ
uk: Надсилати технічні й аналітичні дані до %@
vi: Gửi dữ liệu kỹ thuật và tương tác đến %@
zh_cn: 向 %@ 发送技术与交互数据
zh_tw: 傳送技術與互動資料給 %@

# Onboarding.Modern.TermsOfService.Subtitle.v140
source: Load sites lightning fast Automatic tracking protection Sync on all your devices
bs: Munjevito brzo učitavanje stranica Automatska zaštita od praćenja Sinhronizacija na svim vašim uređajima
ca: Carregueu els llocs web a tota pastilla Protecció contra el seguiment automàtica Sincronitzeu entre tots els vostres dispositius
cs: Bleskově rychlé načítání stránek Automatická ochrana proti sledování Synchronizace na všech vašich zařízeních
cy: Yn llwytho gwefannau'n sydyn Diogelu rhag tracio awtomatig Cydweddu ar eich holl ddyfeisiau
da: Indlæs sider lynhurtigt Automatisk beskyttelse mod sporing Synkroniser alle dine enheder
de: Laden Sie Websites blitzschnell Automatischer Tracking-Schutz Synchronisiere auf allen deinen Geräten
dsb: Zacytajśo sedła kaž błysk Awtomatiski slědowański šćit Synchronizěrujśo na wšych swójich rědach
el: Αστραπιαία φόρτωση ιστοτόπων Αυτόματη προστασία από καταγραφή Συγχρονισμός σε όλες τις συσκευές
eo: Fulmrapida ŝargado de retejoj Aŭtomata protekto kontraŭ spurado Spegulado en ĉiuj viaj aparatoj
es_ar: Cargar sitios rápido como un rayo Protección contra rastreo automática Sincronizar en todos tus dispositivos
es_cl: Carga sitios web ultra rápido Protección automática contra rastreo Sincronización en todos tus dispositivos
es_es: Carga sitios rápido como un rayo Protección automática contra el rastreo Sincronización en todos tus dispositivos
fi: Lataa sivustot salamannopeasti Automaattinen suojaus seurannalta Synkronoi kaikilla laitteillasi
fr: Chargement rapide des sites Protection automatique contre le pistage Synchronisation entre tous vos appareils
he: טעינת אתרים במהירות הברק הגנת מעקב אוטומטית סנכרון בכל המכשירים שלך
hr: Munjevito brzo učitavanje stranica Automatska zaštita od praćenja Sinkronizacija na svim tvojim uređajima
hsb: Začitajće sydła spěšnje kaž błysk Awtomatiski slědowanski škit Synchronizujće na wšěch swojich gratach
hu: Villámgyors oldalbetöltés Automatikus követésvédelem Szinkronizálás az összes eszközén
hy_am: Կայքերի կայծակնային արագ բեռնում Ավտոմատ հետևողականության պաշտպանություն Սինխրոնիզացում ձեր բոլոր սարքերի վրա
ia: Carga sitos fulmineemente Protection automatic contra le traciamento Synchronisa sur tote tu apparatos
is: Hleður síðum eldsnöggt Sjálfvirk rakningarvörn Samstillt á öllum tækjunum þínum
it: Caricamento dei siti velocissimo Protezione automatica dal tracciamento Sincronizzazione su tutti i tuoi dispositivi
ja: 光速でサイトを読み込み 自動で追跡防止 すべての端末で同期
ka: საიტების ელვისებურად გახსნა თვალთვალისგან თავისთავადი დაცვა დასინქრონება ყველა მოწყობილობაზე
kk: Сайттарды жылдам жүктеу Автоматты бақылаудан қорғаныс Барлық құрылғыларда синхрондау
ko: 아주 빠른 사이트 로딩 자동 추적 방지 모든 기기에서 동기화
nb: Laster inn nettsteder lynraskt Automatisk sporingsbeskyttelse Synkroniser på alle enhetene dine
nl: Websites razendsnel laden Automatische bescherming tegen volgen Synchroniseren op al uw apparaten
nn: Lastar inn nettstadar lynraskt Automatisk sporingsvern Synkroniser på alle einingane dine
pa_in: ਸਾਈਟਾਂ ਨੂੰ ਬਿਜਲੀ ਵਾਗੂੰ ਤੇਜ਼ ਲੋਡ ਕਰੋ ਟਰੈਕ ਕਰਨ ਤੋਂ ਆਪਣੇ-ਆਪ ਸੁਰੱਖਿਆ ਆਪਣੇ ਸਾਰੇ ਡਿਵਾਈਸਾਂ ਨੂੰ ਸਿੰਕ ਕਰੋ
pt_br: Carrega sites extremamente rápido Proteção automática contra rastreamento Sincronização em todos os seus dispositivos
pt_pt: Carregue sites com uma velocidade ultra-rápida Proteção automática contra a monitorização Sincronize em todos os seus dispositivos
ru: Молниеносная загрузка сайтов Автоматическая защита от отслеживания Синхронизация на всех ваших устройствах
scn: Càrrica sùbbitu i siti Prutizzioni autumàtica dû trazzamentu Sincrunizza tutti i to dispusitivi
sk: Bleskovo rýchle načítanie stránok Automatická ochrana pred sledovaním Synchronizácia na všetkých vašich zariadeniach
sl: Bliskovito nalaganje strani Samodejna zaščita pred sledenjem Sinhronizacija z vsemi napravami
sv: Laddar webbplatser blixtsnabbt Automatiskt spårningsskydd Synka på alla dina enheter
tg: Сомонаҳоро бо суръати тез бор кунед Аз пайгирӣ ба таври худкор ҳифз мекунад Дар ҳама дастгоҳҳои худ ҳамоҳанг созед
th: ท่องเว็บฉับไว ปกป้องการติดตามอัตโนมัติ เชื่อมต่อข้อมูลทุกเครื่อง
tr: Işık hızında yüklenen siteler Otomatik izlenme koruması Tüm cihazlarınızla eşitleme
ug: بېكەتنى يۈكلىشى چاقماقتەك تېز ئىزلاشتىن ئۆزلۈكىدىن قوغدايدۇ ھەممە ئۈسكۈنىلىرىڭىزدە قەدەمداشلايدۇ
uk: Блискавичне завантаження сайтів Автоматичний захист від відстеження Синхронізація на всіх ваших пристроях
vi: Tải trang web nhanh như chớp Trình chống theo dõi tự động Đồng bộ hóa trên tất cả thiết bị của bạn
zh_cn: 网站加载快如闪电 自动进行跟踪保护 跨设备同步数据
zh_tw: 網站載入閃電快 自動追蹤保護 同步您的所有裝置

# Onboarding.Modern.TermsOfService.Title.v140
source: Upgrade your browsing
bs: Nadogradite svoje pregledavanje
ca: Milloreu la vostra navegació
cs: Aktualizujte své prohlížení
cy: Uwchraddiwch eich pori
da: Opgrader din browsing
de: Verbessern Sie Ihr Surfen
dsb: Aktualizěrujśo swójo pśeglědowanje
el: Αναβαθμίστε την περιήγησή σας
eo: Plibonigu vian retumon
es_ar: Actualizá tu navegación
es_cl: Mejora tu navegación
es_es: Mejora tu navegación
fi: Päivitä selailukokemuksesi
fr: Améliorez votre navigation
he: שדרוג הגלישה שלך
hr: Nadogradi svoje pregledavanje
hsb: Aktualizujće swoje přehladowanje
hu: Tegye jobbá a böngészését
hy_am: Արդիացրեք ձեր դիտարկիչը
ia: Promove tu navigator
is: Bættu vafrið þitt
it: Migliora la tua navigazione
ja: ブラウジングをアップグレード
ka: ვებსივრცეში მოგზაურობა ახალ დონეზე
kab: Kemmel tunigin-ik⋅im
kk: Шолуды жаңартыңыз
ko: 브라우징 업그레이드
lo: ຍົກລະດັບການທ່ອງເວັບຂອງທ່ານ
ml: താങ്ങളുടെ തിരച്ചിലനുഭവം മെച്ചപ്പെടത്തുക
nb: Oppgrader nettlesingen din
nl: Upgrade uw surfen
nn: Oppgrader nettlesinga di
pa_in: ਆਪਣੇ ਬਰਾਊਜ਼ਰ ਨੂੰ ਅੱਪਗਰੇਡ ਕਰੋ
pt_br: Melhore sua navegação
pt_pt: Modernize a sua navegação
ru: Улучшите свой веб-сёрфинг
scn: Fai megghiu a to navicazzioni
sk: Vylepšite si prehliadanie
sl: Nadgradite svoje brskanje
sv: Uppgradera din surfning
tg: Тамошобинии худро такмил диҳед
th: ยกระดับประสบการณ์การท่องเว็บของคุณ
tr: Daha iyi bir gezinti deneyimi
ug: توركۆرگۈڭىزنى يۈكسەلتىڭ
uk: Вдоскональте вебперегляд
vi: Nâng cấp cách duyệt web của bạn
zh_cn: 升级您的浏览体验
zh_tw: 升級您的上網體驗

# Onboarding.Modern.Welcome.Description.v140
source: One choice protects you everywhere you go on the web. You can always change it later.
bs: Jedan izbor vas štiti gdje god da idete na web. Uvijek ga možete kasnije promijeniti.
ca: Una opció us protegeix arreu on navegueu d’Internet. Sempre la podeu canviar més tard.
cs: Jedna volba vás ochrání všude na webu. Později ji můžete vždy změnit.
cy: Mae un dewis yn eich diogelu ym mhobman ar y we. Gallwch chi bob amser ei newid yn nes ymlaen.
da: Én beslutning beskytter dig overalt på internettet. Du kan altid ændre dig senere.
de: Eine Entscheidung schützt Sie überall im Internet. Sie können ihn später jederzeit ändern.
dsb: Jadna wólba was wšuźi šćita, źož sćo w interneśe. Móžośo ju kuždy cas pózdźej změniś.
el: Μία επιλογή σάς προστατεύει σε όλο το διαδίκτυο. Μπορείτε πάντα να την αλλάξετε αργότερα.
eo: Unu elekto protektos vin, kien ajn vi iras en la reto. Vi ĉiam povos ŝanĝi ĝin poste.
es_ar: Una opción te protege donde quiera que vayas en la web. Siempre se puede cambiar más adelante.
es_cl: Una sola opción te protege donde sea que navegues en la web. Siempre puedes cambiarla más tarde.
es_es: Una única elección te protege donde quiera que vayas en la web. Siempre se puede cambiar más adelante.
fi: Yksi valinta suojaa sinua kaikkialla verkossa. Voit aina muuttaa sitä myöhemmin.
he: בחירה אחת מגנה עליך בכל מקום שנמצאים באינטרנט. תמיד ניתן לשנות אותה מאוחר יותר.
hr: Jedan izbor te štiti gdje god se nalaziš na webu. To možeš bilo kada kasnije promijeniti.
hsb: Jedna wólba was wšudźe škita, hdźež sće w interneće. Móžeće ju kóždy čas pozdźišo změnić.
hu: Egy választás védi Önt, bárhol is jár a weben. Később bármikor módosíthatja.
hy_am: Մեկ ընտրությունը պաշտպանում է ձեզ ամենուր, որտեղ դուք գնում եք համացանցում: Դուք միշտ կարող եք փոխել այն ավելի ուշ:
ia: Un election te protege ubique tu va sur le web. Tu potera sempre cambiar lo postea.
is: Einn valkostur verndar þig hvert sem þú ferð á netinu. Þú getur alltaf breytt honum síðar.
it: Con un’unica scelta sei protetto ovunque navighi sul Web. Puoi sempre cambiare idea in futuro.
ja: 一つの選択によって、ウェブ上のあらゆる場所で保護されます。後からいつでも変更できます。
ka: ერთი არჩევანით დაცული იქნებით ვებსივრცის ყველა კუთხე-კუნჭულში. შეცვლა ყოველთვის შეგეძლებათ.
kk: Бір таңдау интернетте кез келген жерде сізді қорғайды. Оны кейінірек өзгертуге болады.
ko: 한 번의 선택으로 웹의 모든 곳이 보호됩니다. 나중에 언제든지 변경할 수 있습니다.
nb: Ett valg beskytter deg overalt på nettet. Du kan alltid endre det senere.
nl: Eén keuze beschermt u overal op het web. U kunt dit later altijd wijzigen.
nn: Eitt val beskyttar deg overalt på nettet. Du kan alltid endre det seinare.
pa_in: ਇੱਕ ਚੋਣ ਨਾਲ ਤੁਸੀਂ ਵੈੱਬ ਉੱਤੇ ਹਰ ਥਾਂ ਉੱਤੇ ਸੁਰੱਖਿਆ ਹੁੰਦੇ ਹੋ। ਤੁਸੀਂ ਇਸ ਨੂੰ ਬਾਅਦ ਵਿੱਚ ਬਦਲ ਵੀ ਸਕਦੇ ਹੋ।
pt_br: Uma escolha te protege em qualquer lugar na web. Você sempre pode alterar mais tarde.
pt_pt: Uma escolha que o protege onde quer que vá na Internet. Pode sempre mudar mais tarde.
ru: Один выбор защищает вас, где бы вы ни находились в Интернете. Вы всегда можете изменить его позже.
scn: N’aḍḍijuta ti pruteggi unni vai-vai nnâ riti. A po sempri canciari doppu.
sk: Táto jedna voľba vás chráni všade na webe. Neskôr ju môžete kedykoľvek zmeniť.
sl: Ena izbira vas ščiti, kamorkoli na spletu se odpravite. Kadarkoli pozneje ga lahko zamenjate.
sv: Ett val skyddar dig överallt på webben. Du kan alltid ändra det senare.
tg: Як интихоб шуморо дар ҳамаи ҷойҳое, ки шумо дар Интернет меравед, муҳофизат мекунад. Шумо ҳамеша метавонед ин интихобро дертар иваз кунед.
th: ตั้งค่าครั้งเดียวจะช่วยปกป้องคุณทุกที่ที่คุณท่องเว็บ คุณสามารถเปลี่ยนแปลงได้ตลอดเวลา
tr: Tek bir tercih, web’de gittiğiniz her yerde sizi korur. Tercihinizi istediğiniz zaman değiştirebilirsiniz.
ug: بىرلا تاللانسا سىزنى تورنىڭ ھەممە يېرىدە قوغدايدۇ. ئۇنى كېيىن ھەمىشە ئۆزگەرتەلەيسىز.
uk: Зробивши вибір, ви будете захищені всюди в Інтернеті. Ви завжди можете змінити його згодом.
vi: Một lựa chọn bảo vệ bạn mọi lúc mọi nơi trên web. Bạn luôn có thể thay đổi sau.
zh_cn: 只需一次选择，护您行遍网络。您以后随时可以更改。
zh_tw: 做一次決定就可以在上網時隨時隨地保護您，之後也可以隨意調整。

# Onboarding.Modern.Welcome.Title.v140
source: Say goodbye to creepy ads
bs: Recite zbogom jezivim oglasima
ca: Adéu als anuncis molestos
cs: Dejte sbohem strašidelným reklamám
cy: Ffarweliwch â hysbysebion anymunol
da: Sig farvel til skumle reklamer
de: Verabschieden Sie sich von gruseliger Werbung
dsb: Rozžognujśo se z tšašecym wabjenim
el: Πείτε αντίο στις παρεμβατικές διαφημίσεις
eo: Adiaŭu trudajn reklamojn
es_ar: Decile adiós a las publicidades molestas
es_cl: Dile adiós a los anuncios espeluznantes
es_es: Di adiós a los anuncios intrusivos
fi: Sano hyvästit kammottaville mainoksille
fr: Dites adieu aux publicités intrusives
he: ביי ביי לפרסומות מציקות
hr: Riješi se jezivih oglasa
hsb: Rozžohnujće z hrózbnym wabjenjom
hu: Mondjon búcsút a hátborzongató reklámoknak
hy_am: Ասեք «ցտեսություն» սարսափելի գովազդներին
ia: Oblida avisos enoiante
is: Kveddu ískyggilegar auglýsingar
it: Dì addio alle pubblicità intrusive
ja: 気味の悪い広告に別れを告げよう
ka: დაემშვიდობეთ საძაგელ რეკლამებს
kk: Жағымсыз жарнамамен қоштасыңыз
ko: 귀찮은 광고는 이제 그만
lo: ບອກລາກັບບັນດາໂຄສະນາທີ່ເປັນຕາຢ້ານ
ml: പരസ്യങ്ങളോടു് വിട പറയൂ
nb: Si farvel til skumle annonser
nl: Zeg vaarwel tegen enge advertenties
nn: Sei farvel til skumle annonsar
pa_in: ਡਰਾਉਣੇ ਇਸ਼ਤਿਹਾਰਾਂ ਤੋਂ ਖਹਿੜਾ ਛੁਡਾਓ
pt_br: Chega de anúncios invasivos
pt_pt: Despeça-se dos anúncios arrepiantes
ru: Попрощайтесь с жуткой рекламой
scn: Saluta pi sempri i pubblicità mulesti
sk: Rozlúčte sa s otravnými reklamami
sl: Poslovite se od vsiljivih oglasov
sv: Säg adjö till läskiga annonser
tg: Бо таблиғоти даҳшатовар видоъ кунед
th: บอกลาโฆษณาสุดหลอนได้เลย
tr: Ürkütücü reklamlara veda edin
ug: زېرىكىشلىك ئېلانلار بىلەن خوشلىشىڭ
uk: Попрощайтеся з моторошною рекламою
vi: Nói lời tạm biệt với quảng cáo rùng rợn
zh_cn: 甩掉恼人广告
zh_tw: 跟怪怪的廣告說再見
